import "./AboutProject.css";

function AboutProject() {
  return (
    <div className="about-project">
      <h2 className="about-project__title">О ПРОЕКТЕ</h2>
      <div className="about-project__conteiner">
        <p className="about-project__column">
          В данной части лучше дать описание проекту, как он родился, чему
          посвящен, какие цели преследует и т.д. В данной части лучше дать
          описание проекту, как он родился, чему посвящен, какие цели преследует
          и т.д. В данной части лучше дать описание проекту, как он родился,
          чему посвящен, какие цели преследует и т.д. В данной части лучше дать
          описание проекту, как он родился, чему посвящен, какие цели преследует
          и т.д.
        </p>
        <p className="about-project__column">
          В данной части лучше дать описание проекту, как он родился, чему
          посвящен, какие цели преследует и т.д. В данной части лучше дать
          описание проекту, как он родился, чему посвящен, какие цели преследует
          и т.д. В данной части лучше дать описание проекту, как он родился,
          чему посвящен, какие цели преследует и т.д. В данной части лучше дать
          описание проекту, как он родился, чему посвящен, какие цели преследует
          и т.д.P
        </p>
      </div>
    </div>
  );
}

export default AboutProject;
